encadrants.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-09-08 jeu. 15:43 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Les étudiants encadrants</title>
<meta name="author" content="remi.griot@efrei.fr" />
<meta name="description" content="Fonctionnement de l'Innovation Lab" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Les étudiants encadrants</h1>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Nom</th>
<th scope="col" class="org-left">Prénom</th>
<th scope="col" class="org-left">Promo.</th>
<th scope="col" class="org-left">Email</th>
<th scope="col" class="org-left">Status</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Le Callonec</td>
<td class="org-left">Baptise</td>
<td class="org-left">L1</td>
<td class="org-left">baptiste.le-callonnec@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Calle</td>
<td class="org-left">Illian</td>
<td class="org-left">L1</td>
<td class="org-left">illian.calle@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Chazard</td>
<td class="org-left">Elisa</td>
<td class="org-left">L2</td>
<td class="org-left">elisa.chazard@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Guez</td>
<td class="org-left">Victoria</td>
<td class="org-left">L2</td>
<td class="org-left">victoria.guez@efrei.net</td>
<td class="org-left">Non dispo</td>
</tr>

<tr>
<td class="org-left">Al Khoury</td>
<td class="org-left">Layla</td>
<td class="org-left">L2</td>
<td class="org-left">layla.al.khoury.aoun@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Alba Sanchez</td>
<td class="org-left">Luis</td>
<td class="org-left">L2</td>
<td class="org-left">luis.alba.sanchez@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Darbellay</td>
<td class="org-left">Martin</td>
<td class="org-left">L2</td>
<td class="org-left">martin.darbellay@efrei.net</td>
<td class="org-left">Non dispo</td>
</tr>

<tr>
<td class="org-left">Lucas</td>
<td class="org-left">Martin</td>
<td class="org-left">L2</td>
<td class="org-left">martin.lucas@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Morel</td>
<td class="org-left">Nathan</td>
<td class="org-left">L2</td>
<td class="org-left">nathan.morel@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Vialle</td>
<td class="org-left">Martin</td>
<td class="org-left">L2</td>
<td class="org-left">martin.vialle@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Vincent</td>
<td class="org-left">Esteban</td>
<td class="org-left">L2</td>
<td class="org-left">esteban.vincent@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Dheilly</td>
<td class="org-left">Robin</td>
<td class="org-left">L3</td>
<td class="org-left">robin.dheilly@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Guillot</td>
<td class="org-left">Sasha</td>
<td class="org-left">l3</td>
<td class="org-left">sasha.guillot@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Zhou</td>
<td class="org-left">Killian</td>
<td class="org-left">L3</td>
<td class="org-left">killian.zhou@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Babin</td>
<td class="org-left">Victor</td>
<td class="org-left">L3</td>
<td class="org-left">victor.babin@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Dewatre</td>
<td class="org-left">Pierre</td>
<td class="org-left">L3</td>
<td class="org-left">pierre.dewatre@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Geslot</td>
<td class="org-left">Gaspard</td>
<td class="org-left">L3</td>
<td class="org-left">gaspard.geslot@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Howayek</td>
<td class="org-left">Elie</td>
<td class="org-left">L3</td>
<td class="org-left">elie.howayek@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Iloo</td>
<td class="org-left">Moise</td>
<td class="org-left">L3</td>
<td class="org-left">moise.iloo.liandja@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Lefevre</td>
<td class="org-left">Valentin</td>
<td class="org-left">L3</td>
<td class="org-left">valentin.lefevre@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Stasik</td>
<td class="org-left">Victoria</td>
<td class="org-left">L3</td>
<td class="org-left">victoria.stasik@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Wang</td>
<td class="org-left">Justine</td>
<td class="org-left">L3</td>
<td class="org-left">justine.wang@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Collin</td>
<td class="org-left">Alexis</td>
<td class="org-left">M1</td>
<td class="org-left">alexis.collin@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Cotton</td>
<td class="org-left">Florent</td>
<td class="org-left">M1</td>
<td class="org-left">florent.cotton@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Mauvezin</td>
<td class="org-left">Charlotte</td>
<td class="org-left">M1</td>
<td class="org-left">charlotte.mauvezin@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Phonchareun</td>
<td class="org-left">Alex</td>
<td class="org-left">M1</td>
<td class="org-left">alex.phonchareun@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Tazi</td>
<td class="org-left">Kenza</td>
<td class="org-left">M1</td>
<td class="org-left">kenza.tazi@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Yann Kader</td>
<td class="org-left">Obou N Do</td>
<td class="org-left">M1</td>
<td class="org-left">yann.kader.axel.obou.n.do@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Angebaud</td>
<td class="org-left">Calixte</td>
<td class="org-left">M1</td>
<td class="org-left">calixte.angebaud@efrei.net</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
<div id="postamble" class="status">
<p class="author">Author: remi.griot@efrei.fr</p>
<p class="date">Created: 2022-09-08 jeu. 15:43</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
